<!DOCTYPE html>
<html>
<head>
<?php
	require_once "functions/functions.php";	
	$title = "Новини спортивного життя ЧПТ";
	require_once "css/head.php";
	$news = @getNews (5, $_GET["id"]);
?>
</head>
<body>
	<?php require_once "blocks/header.php"?>
	
	<div id="wrapper">
		<div id="leftCol">
		<div id="about_us">
			<h2 align="center">СПОРТИВНА ГОРДІСТЬ ТЕХНІКУМУ</h2>
			<br>
<b>Баженов Павло</b> - чемпіон України з кульової стрільби 1987 р.<br>    
<b>Бортник Сергій</b> – переможець першості України з пауерліфтингу 2002 р. <br>  
<b>Бузько Степан</b> – чемпіон України з вільної боротьби 1968 р. <br>    
<b>Гнатюк Іван</b> – чемпіон України з вільної боротьби 1965 р. <br>    
<b>Голінко В’ячеслав</b> - призер першості України з кульової стрільби 1990 р.<br>    
<b>Груздяєв Олексій</b> – призер першості України (марафонський біг) 1975 р.<br>     
<b>Давидов Андрій</b> - чемпіон України з класичної боротьби 1986 р. <br>    
<b>Дем’яненко Валентин</b> – чемпіон світу з веслування на каное 2002 р. <br>   
<b>Дяченко Віктор</b> - переможець першості України з велоспорту 1975 р.<br> 
<b>Казаков Андрій</b> - чемпіон Європи з морського багатоборства 2006 р.<br> 
<b>Коваленко Надія</b> – неодноразова переможниця чемпіонатів СРСР та України з легкої атлетики 1978 р. <br> 
<b>Колесников Володимир</b> - чемпіон України з фехтування 1963 р.  <br>    
<b>Конов В’ячеслав</b> - чемпіон України з класичної боротьби 1986 р.<br>   
<b>Ластовський Олексій</b> - чемпіон України з авіамодельного спорту 2007 р.<br> 
<b>Макота Андрій</b> - чемпіон України з боротьби “самбо” 1987 р.    <br> 
<b>Мовчан Віталій</b> - переможець першості України (ходьба 50 км) 1986 р.<br>    
<b>Пантюхін Анатолій</b> - чемпіон України з вільної боротьби 1966 р.    <br> 
<b>Перепелиця Сергій</b> - переможець першості України (марафонський біг) 1975 р.  <br>   
<b>Потій Микола</b> - переможець першості України з велоспорту 1965 р.   <br>  
<b>Роєнко Андрій</b> - чемпіон України з важкої атлетики 1983 р.    <br> 
<b>Селявко Анатолій</b> – чемпіон України з класичної боротьби 1983 р.<br>     
<b>Страшевич Андрій</b> – чемпіон світу з морського веслування 1993 р. <br>   
			<br> 
<h3 align="center">Випускники технікуму останніх років - відомі спортсмени:</h3>
			<br> 
			
	<div style="font-family: Arial, sans-serif;" >
	<center><table border="1" cellpadding="1" cellspacing="1" cellspacing="1" style="width:697px">
	<tbody>
	<tr>
	<td><img alt="biblioteca1" src="http://www.polytechnic.ck.ua/sites/default/files/uploads/poly_sport/dscn564655.jpg" style="height:260px; width:230px" /></td>
	<td><img alt="biblioteca1" src="http://www.polytechnic.ck.ua/sites/default/files/uploads/poly_sport/p104051655.jpg" style="height:260px; width:230px" /></td>
	<td><img alt="biblioteca1" src="http://polytechnic.ck.ua/sites/default/files/uploads/poly_sport/bestspotr2014_1.jpg" style="height:260px; width:230px" /></td>
	</tr>
	<tr>
	<td><b>Стахурський Євгеній</b> - стронгмен, що входить до десятки найсильніших людей України</td>
	<td><b>Гуд Євген</b> - кращий футболіст Черкаської обл. 2008, 2010 років, капітан ФК "Славутич" (Черкаси)</td>
	<td><b>Скапінцев Дмитро</b> - студент технікуму, гравець баскетбольного клубу "Черкаські мавпи"</td>
	</tr>
	</tbody>
	</table></center>
	</div>

			</div>
		
		</div>

		<?php require_once "blocks/rightCol.php"?>
	</div>
	<?php require_once "blocks/footer.php"?>
	
</body>
</html>