<!DOCTYPE html>
<html>
<head>
<?php
	require_once "functions/functions.php";	
	$title = "Новини спортивного життя ЧПТ";
	require_once "css/head.php";
?>
<style>
   p {
    text-indent: 20px; /* Отступ первой строки в пикселах */
   }
  </style>
</head>
<body>
	<?php require_once "blocks/header.php"?>
	
	<div id="wrapper">
		<div id="leftCol">
			<div id="about_us">
				<h2 align="center"  style="padding-bottom: 10px">Здоровий спосіб життя: визначення, складові мотивації до формування</h2><hr>				
<p style="font-family:georgia,serif;">На сучасному етапі в основу гігієнічного навчання і виховання населення України покладена концепція формування здорового способу життя,
яка повинна знаходити конкретне втілення в різних гігієнічних, профілактичних програмах.</p>
<p style="font-family:georgia,serif;">Здоровий спосіб життя – категорія загального поняття "спосіб життя" включає в себе сприятливі умови життєдіяльності людини,
рівень його культури, в тому числі поведінкової, і гігієнічних навичок, що дозволяють зберігати і зміцнювати здоров'я, що сприяють
попередженню розвитку порушень здоров'я і підтримують оптимальну якість життя.</p>

<p style="font-family:georgia,serif;">Спосіб життя людини включає три категорії: рівень життя, якість життя і стиль життя.</p><br>

<p style="font-family:georgia,serif;"><b>Рівень життя</b> – кількісна сторона умов життя, розмір і структура матеріальних і духовних потреб населення, фонди споживання, доходи населення, 
забезпеченість житлом, медичною допомогою, рівень освіти, тривалість робочого і вільного часу та ін. Рівень життя – це, в першу чергу, економічна 
категорія, що представляє ступінь задоволення матеріальних, духовних і культурних цінностей.</p>
<p style="font-family:georgia,serif;"><b>Якість життя</b> – категорія, що включає в себе поєднання умов життєзабезпечення і стану здоров'я, що дозволяють досягти фізичного, психічного і соціального
благополуччя та самореалізації.</p>

<p style="font-family:georgia,serif;"><b>Стиль життя</b> – особливості поведінки конкретної людини або групи людей. Стиль життя – це ознака індивідуальності, самостійності, здатність побудувати себе
як особистість у відповідності з власними уявленнями про повноцінного і цікавого життя.</p>

<p style="font-family:georgia,serif;">
Перші дві категорії носять суспільний характер. Тому зрозуміло, що здоров'я людини буде в першу чергу залежати від стилю життя, який носить персоніфікований 
характер і визначається історичними, національними традиціями (менталітет) і особистими нахилами Поведінка людини спрямоване на задоволення потреб. 
При більш-менш однаковому рівні потреб, характерному для даного суспільства, кожна особистість характеризується своїм, індивідуальним способом їх задоволення, 
тому поведінка людей різна і залежить у першу чергу від виховання.</p>


			</div>
		</div>

		<?php require_once "blocks/rightCol.php"?>
	</div>
	<?php require_once "blocks/footer.php"?>
	
</body>
</html>